Repository: dropmeaword/Goteo
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: No hay ningun proyecto al que asignar
nl_nl: Er zijn geen projecten om toe te schrijven

source: No se ha podido quitar la categoria
nl_nl: Niet in staat categorie te verwijderen

source: No hay proyecto al que asignar la colaboración
nl_nl: Er is geen project om de samenwerking aan toe te schrijven

source: No se ha podido quitar la colaboracion del proyecto
nl_nl: Niet mogelijk om de samenwerking van het project te verwijderen

source: No hay proyecto al que asignar la recompensa/rettorno
nl_nl: Er is geen project om het teruggegevene aan toe te wijzen

source: No se ha podido quitar el retorno
nl_nl: Niet mogelijk om de opbrengst te verwijderen

source: No hay proyecto al que asignar el coste
nl_nl: Er is geen project op de kosten aan toe te schrijven

source: No se ha podido quitar el coste del proyecto
nl_nl: Niet mogelijk om de kosten van het project te verwijderen

source: No hay ningun proyecto al que asignar cuentas
nl_nl: Geen project om het account aan toe te wijzen

source: Las cuentas no se han asignado correctamente. Por favor, revise los datos.
nl_nl: De accounts zijn niet correct toegewezen. Graag de invoer nog een keer herzien

source: La vista no exists:
nl_nl: Dit beeld bestaat niet

source: Quitar
nl_nl: Verwijderen

source: Panel principal de administración
nl_nl: Administratie hoofpaneel

source: actividad reciente
nl_nl: Recente activiteiten

source: Ver Feeds por:
nl_nl: Toon Feeds volgens

source: Ver más
nl_nl: Toon meer

source: Mostrar por estado:
nl_nl: Toon volgens de staat

source: Todos los estados
nl_nl: In alle staten

source: Mostrar retornos del tipo:
nl_nl: Toon opbrengst per type

source: Todos los tipos
nl_nl: Alle types

source: Retorno
nl_nl: Opbrengst

source: Tipo
nl_nl: Type

source: Estado
nl_nl: Staat

source: Dar por cumplido
nl_nl: Vink aan als compleet

source: Dar por pendiente
nl_nl: Vink aan als hangende

source: No se han encontrado registros
nl_nl: Geen records gevonden

source: [Editar]
nl_nl: Bewerken

source: [Quitar]
nl_nl: Weghalen

source: [Traducir]
nl_nl: Vertalen

source: Buscar
nl_nl: Zoeken

source: Traducir
nl_nl: Vertalen

source: Seguro que deseas eliminar este registro?
nl_nl: Zeker weten om dit record te verwijderen?

source: Registro
nl_nl: Record

source: Títulos
nl_nl: Titels

source: Contenidos
nl_nl: Inhoud

source: Palabras
nl_nl: Woorden

source: Seccion
nl_nl: Afdeling

source: Codigo
nl_nl: Code

source: Total:
nl_nl: Totaal

source: palabras
nl_nl: Woorden

source: Agrupación:
nl_nl: Groep

source: Ambas
nl_nl: Beiden

source: Nombre:
nl_nl: Naam

source: Texto tooltip:
nl_nl: Tooltip text

source: Mostrar los tipos para:
nl_nl: Toon de types voor:

source: Todo
nl_nl: Alles

source: Nueva entrada en portada
nl_nl: Nieuwe toegang op voorblad

source: Título
nl_nl: Titel

source: Move up
nl_nl: Beweeg omhoog

source: Move down
nl_nl: Beweeg omlaag

source: Remove
nl_nl: Verwijderen

source: Quitar de la portada
nl_nl: Verwijderen van voorblad

source: Entrada
nl_nl: Toegang

source: Seleccionar la entrada a publicar en portada
nl_nl: Kies een toegang voor het voorblad

source: Solo se está asignando a la portada una entrada ya publicada. Para gestionar las entradas ir a la
nl_nl: Slechts een toegang toegewezen die al gepubliceerd was. Voor het beheren van toegangen ga naar

source: gestión de blog
nl_nl: Beheer van het blog

source: Guardar
nl_nl: Opslaan

source: Seleccionar log por tipo y fecha
nl_nl: Kies log volgens type en datum

source: Tipo de proceso
nl_nl: Type van proces

source: Cargos
nl_nl: Verrekening

source: Verificaciones
nl_nl: Verifieren

source: Avisos
nl_nl: Alerts

source: Pagos
nl_nl: Betalen

source: Fecha del log
nl_nl: Datum log

source: archivo
nl_nl: archief

source: No encontrado
nl_nl: Niet gevonden

source: Proyecto
nl_nl: Project

source: Detalles de la transaccion
nl_nl: Details van de transactie

source: Cantidad aportada
nl_nl: Bijgedragen hoeveelheid

source: Campaña:
nl_nl: Campagne

source: OJO! que este aporte no fue confirmado
nl_nl: Pas op! Deze bijdrage is niet bevestigd

source: Fecha del aporte
nl_nl: Datum van bijdrage

source: Cargo ejecutado el:
nl_nl: Som uitgevoerd op:

source: Dinero devuelto el:
nl_nl: Geld teruggestort op

source: Método de pago
nl_nl: Betaalmethode

source: Códigos de seguimiento
nl_nl: Volgcode

source: Ir al aporte
nl_nl: Ga naar bijdrage

source: Detalles del preapproval
nl_nl: Onderdelen voor goedkeuring

source: Detalles del cargo
nl_nl: Onderdelen van de betaling

source: Detalles de la devolución
nl_nl: Onderdelen van de terugkeer

source: Hay que ir al panel de paypal para ver los detalles de una devolución
nl_nl: Gelieve naar Paypal paneel te gaan om de onderdelen van een teruggave te zien

source: Hay que ir al panel del banco para ver los detalles de los aportes mediante TPV.
nl_nl: Gelieve naar het bankpaneel te gaan om de onderdelen van de bijdrage met creditcard te zien

source: No hay nada que hacer con los aportes manuales.
nl_nl: Er is niets te doen met handmatige overboeking

source: Todos los proyectos
nl_nl: Alle projecten

source: Todos los usuarios
nl_nl: Alle gebruikers

source: Estado del aporte
nl_nl: Staat van bijdrage

source: Todas las campañas
nl_nl: Alle campagnes

source: Para revisión
nl_nl: Ter herziening

source: Todos
nl_nl: Allen

source: alculadora PayPal
nl_nl: PayPal calculator

source: Ejecutar cargos
nl_nl: Betaling uitvoeren

source: Verificar preapprovals
nl_nl: Pre Goedkeuring bevestigen

source: Visor de logs
nl_nl: Log kijker

source: Filtros
nl_nl: Filters

source: Es necesario poner algun filtro, hay demasiados registros!
nl_nl: Gelieve filter te gebruiken, Teveel records!

source: TOTAL
nl_nl: Totaal

source: Aporte ID
nl_nl: Bijdrage ID

source: Cofinanciador
nl_nl: Co financier

source: Metodo
nl_nl: Methode

source: Estado aporte
nl_nl: Staat van bijdrage

source: Importe
nl_nl: Invoer

source: Detalles
nl_nl: Details

source: Anónimo
nl_nl: Anoniem

source: Donativo
nl_nl: Donatie

source: No hay transacciones que cumplan con los filtros.
nl_nl: Geen vertalingen gevonden die voldoen aan de filter

source: Grupo:
nl_nl: Groep:

source: Ninguno
nl_nl: Geen

source: Mostrar por grupo:
nl_nl: Toon op groep:

source: Todos los grupos
nl_nl: Alle groepen

source: Mostrar por tipo de retorno:
nl_nl: Toon op type beloning/return

source: Editar
nl_nl: Bewerk

source: Nombre de usuario:
nl_nl: Naam van de gebruiker:

source: Login de acceso:
nl_nl: Login voor toegang:

source: Roles actuales:
nl_nl: Huidige rollen:

source: Estado de la cuenta:
nl_nl: Staat van account:

source: Que sea válido. Se verifica que no esté repetido
nl_nl: E-mailadres mag maar één keer voorkomen

source: Contraseña:
nl_nl: Wachtwoord:

source: Mínimo 6 caracteres. Se va a encriptar y no se puede consultar
nl_nl: Minimaal 6 tekens, wachtwoord wordt versleuteld en kan niet worden opgevraagd.

source: Entiendes que vas a cambiar datos críticos de la cuenta de este usuario?
nl_nl: U staat op het punt grote wijzigen in dit gebruikersaccount door te voeren. Weet u dit zeker?

source: Atención! Se están substituyendo directamente los datos introducidos, no habrá email de autorización.
nl_nl: Waarschuwing! De nieuwe gegevens worden direct overgenomen, er wordt geen autorisatie-email verstuurd.

source: Quitarlo de revisor
nl_nl: Verwijderd als reviewer

source: Hacerlo revisor
nl_nl: Als reviewer ingesteld

source: Quitarlo de traductor
nl_nl: Verwijderd als vertaler

source: Hacerlo traductor
nl_nl: Als vertaler ingesteld

source: Quitarlo de admin
nl_nl: Admin rechten verwijderd

source: Hacerlo admin
nl_nl: Admin rechten toegekend

source: Desactivar
nl_nl: Deactiveren

source: Activar
nl_nl: Activeren

source: Visibilidad:
nl_nl: Zichbaarheid:

source: Ocultar
nl_nl: Verbergen

source: Mostrar
nl_nl: Tonen

source: Crear usuario
nl_nl: Gebruiker aanmaken

source: Mostrar por estado
nl_nl: Toon op staat

source: Mostrar usuarios interesados en
nl_nl: Toon gebruikers geïnteresseerd in:

source: Cualquier interés
nl_nl: Iedere interesse

source: Mostrar usuarios con rol
nl_nl: Toon gebruikers met rol

source: Cualquier rol
nl_nl: Elke rol

source: Por nombre o email
nl_nl: op naam en email

source: Ver por
nl_nl: Toon op

source: User
nl_nl: Gebruiker

source: Alta
nl_nl: Datum toegevoegd

source: Gestionar
nl_nl: Beheren

source: Inactivo
nl_nl: Inactief

source: Oculto
nl_nl: Verborgen

source: Revisor
nl_nl: Reviewer

source: Traductor
nl_nl: Vertaler

source: Suplantar
nl_nl: Vervangen

source: Nombre de usuario
nl_nl: Naam van gebruiker

source: Login de acceso
nl_nl: Inloggen

source: Roles actuales
nl_nl: Huidige rollen

source: Atención!! Con esto vas a dejar de estar logueado como el superadmin que eres y pasarás a estar logueado como este usuario con todos sus permisos y restricciones.
nl_nl: Waarschuwing! Door in te loggen als deze gebruiker bent u niet meer ingelogd als 'superadmin' maar heeft u de zelfde rechten en restricties als deze gebruiker.

source: Login:
nl_nl: Inloggen:

source: Solo letras, números y guion '-'. Sin espacios ni tildes ni 'ñ' ni 'ç' ni otros caracteres que no sean letra, número o guión.
nl_nl: Alleen letters, nummers en '-' zijn toegestaan. Dus geen spaties of tekens met accenten zoals ñ.

source: Nombre público:
nl_nl: Zichtbare naam:

source: Que sea válido.
nl_nl: Moet valide zijn.

source: Crear este usuario
nl_nl: Deze gebruiker aanmaken

source: Atención! Le llegará email de verificación al usuario como si se hubiera registrado.
nl_nl: Waarschuwing: De gebruiker zal een verificatie email ontvangen gelijk aan de email tijdens de registratie.

source: Es necesario que un proyecto tenga una cuenta PayPal para ejecutar los cargos. La cuenta bancaria es solamente para tener toda la información en el mismo entorno pero no se utiliza en este sistema
nl_nl: Een PayPal account is vereist voor een project om betalingen te kunnen verrichten/ontvangen.

source: Cuenta bancaria
nl_nl: Bankrekening

source: Cuenta paypal
nl_nl: PayPal account

source: Del autor
nl_nl: Form Auteur

source: Cualquier autor
nl_nl: Elke auteur

source: De la categoría
nl_nl: van categorie

source: Cualquier categoría
nl_nl: Elke categorie

source: Creador
nl_nl: Maker

source: Recibido
nl_nl: Ontvangen

source: Días
nl_nl: Dagen

source: Conseguido
nl_nl: Bereikt

source: Mínimo
nl_nl: Minimaal

source: A revisión
nl_nl: Nog te reviewen

source: El proyecto va a comenzar los 40 dias de la primera ronda de campaña, ¿comenzamos?
nl_nl: Het project zal starten 40 dagen na de eerste campagne ronde, nu starten?

source: Publicar
nl_nl: Publiceren

source: Mucho Ojo! si el proyecto esta en campaña, ¿Reabrimos la edicion?
nl_nl: Pas op! Weet u zeker dat u het project wilt her-openen ondanks dat de campagne loopt?

source: Reabrir
nl_nl: Re-open

source: Retorno Cumplido
nl_nl: Beloning/return voldaan

source: El proyecto va a desaparecer del admin, solo se podra recuperar desde la base de datos, Ok?
nl_nl: Het project zal verdwijnen uit het beheergedeelte en kan alleen nog rechtstreeks via de database benaderd worden, ok?

source: Descartar
nl_nl: Functie

source: Cambiar fechas
nl_nl: Datums veranderen

source: Cuentas
nl_nl: Accounts

source: Ir a traducción
nl_nl: Ga naar vertaling

source: Habilitar traducción
nl_nl: Vertaling activeren

source: Informe Financiacion
nl_nl: Financieel overzicht

source: Cambiar las fechas solamente si se conocen los efectos colaterales
nl_nl: Pas alleen datums aan wanneer u goed de consequenties hiervan begrijpt

source: Fecha de creación
nl_nl: Datum van aanmaak

source: Fecha de enviado a revisión
nl_nl: Datum van submissie en review

source: Fecha de inicio de campaña
nl_nl: Start datum van campagne

source: Fecha de éxito
nl_nl: Datum van afloop/succes

source: Fecha de cierre
nl_nl: Sluitingsdatum

source: Fecha de paso a segunda ronda
nl_nl: Datum waarop de tweede ronde start

source: Quitar del footer
nl_nl: Verwijder uit voettekst

source: Seleccionar la entrada a publicar en el footer
nl_nl: Selecteer bericht om te publiceren in de voettekst

source: Solo se está asignando al footer una entrada ya publicada. Para gestionar las entradas ir a la
nl_nl: Alleen een bericht dat al gepubliceerd is kan worden toegekend aan de footer. Om berichten te beheren ga naar:

source: T&iacute;tulo:
nl_nl: Titel

source: Cabecera:
nl_nl: Header

source: Página
nl_nl: Pagina

source: Traductores para el proyecto
nl_nl: Vertalers van het project

source: [Desasignar]
nl_nl: verwijder toekenning

source: Selecciona otro traductor
nl_nl: Selecteer anderre vertaler

source: [Asignar]
nl_nl: Toekennen

source: Proyecto que habilitamos
nl_nl: Projecten die we hosten

source: Selecciona el proyecto
nl_nl: Selecteer het project

source: Idioma original del proyecto
nl_nl: Originele taal van het project

source: Nuevo proyecto para traducir
nl_nl: Nieuw project om te vertalen

source: Proyectos del usuario:
nl_nl: Projecten van de gebruiker

source: Todos los productores
nl_nl: Alle producenten

source: Asignados a traductor:
nl_nl: Toegewezen aan vertaler:

source: Todos los traductores
nl_nl: Alle vertalers

source: Idioma
nl_nl: Taal

source: Sección:
nl_nl: Onderdeel

source: Elige la sección
nl_nl: Kies sectie

source: Título:
nl_nl: Titel

source: Descripción:
nl_nl: Beschrijving

source: Posición:
nl_nl: Positie

source: Tal cual
nl_nl: Als zodanig

source: Antes de
nl_nl: Voor

source: Después de
nl_nl: Na

source: Añadir criterio
nl_nl: Voeg criterium toe

source: Mostrar los criterios de la sección:
nl_nl: Laat alle criteria van de sectie zien:

source: Proyecto:
nl_nl: Project

source: Seleccionar el proyecto a destacar
nl_nl: Selecteer een project om uit te lichten

source: Máximo 20 caracteres
nl_nl: Maximaal 20 characters

source: Máximo 100 caracteres
nl_nl: Maximaal 100 characters

source: SÍ
nl_nl: Ja

source: Nuevo destacado
nl_nl: Nieuw uitgelicht

source: Contenido:
nl_nl: Inhoud

source: Plantilla
nl_nl: Sjabloon

source: Sí:
nl_nl: Ja:

source: No
nl_nl: Nee

source: Quitar imagen
nl_nl: Verwijder plaatje

source: Texto de la entrada
nl_nl: Invoertekst

source: Vídeo
nl_nl: Video

source: Fecha de publicación
nl_nl: Publicatiedatum

source: Permite comentarios
nl_nl: Commentaar toestaan

source: En portada
nl_nl: Op de voorpagina

source: Enlace en footer
nl_nl: Link aan de voettekst

source: Nueva entrada
nl_nl: Nieuwe invoer

source: Edit
nl_nl: Bewerk

source: Al pie
nl_nl: Onderaan

source: Sí
nl_nl: Ja

source: Ver publicado
nl_nl: Bekijk publicatie

source: remove
nl_nl: Verwijder

source: Termino de glosario, descripción, imágenes y media (vimeo, youtube, presi, slideshare)
nl_nl: Woordenlijst, omschrijving, plaatjes of media (vimeo, youtube, presi, slideshare)

source: Término
nl_nl: Term

source: Explicación del término
nl_nl: Uitleg van de term

source: Subir una imagen
nl_nl: Voeg een plaatje toe

source: Vista previa
nl_nl: Upload een plaatje

source: Nuevo término
nl_nl: Nieuwe term

source: Nombre del nivel:
nl_nl: Aantal niveaus

source: Caudal:
nl_nl: Vermogen

source: Nivel
nl_nl: Niveau

source: Caudal
nl_nl: Vermogen

source: IMPOSIBLE!!! No se han encontrado registros
nl_nl: Onmogelijk, geen registratie gevonden

source: Seleccionar el proyecto a mostrar en el banner
nl_nl: Kies het project om te tonen in de banner

source: Imagen de fondo: 700 x 156 (estricto)
nl_nl: Achtergrondplaatje: 700 x 156 (limiet)

source: Fondo album
nl_nl: Albumachtergrond

source: falla imagen
nl_nl: mislukt plaatje

source: Nuevo banner
nl_nl: Nieuwe banner

source: Subir
nl_nl: Upload

source: Bajar
nl_nl: Download

source: Base
nl_nl: Basis

source: Aviso a los talleristas
nl_nl: Waasrchuwing voor producenten

source: Las siguientes variables se sustituir&aacute;n en el contenido:
nl_nl: De volgende variabelen zijn vervangen

source: Para el id de acceso del destinatario
nl_nl: Voor de toegangsID van de ontvanger

source: Para el email del destinatario
nl_nl: Voor het emailadres van de ontvanger

source: Para el nombre del destinatario
nl_nl: Voor het nummer van de ontvanger

source: Para la url de esta plataforma
nl_nl: Voor de URL van dit platform

source: Para el id del proyecto
nl_nl: Voor het ID van het project

source: Para el nombre del proyecto
nl_nl: Voor het nummer van het project

source: Para la url del proyecto
nl_nl: Voor de URL van het project

source: Vamos a comunicarnos con
nl_nl: Ga naar de mededeling

source: Seleccionar plantilla:
nl_nl: Selecteer een sjabloon

source: Sin plantilla
nl_nl: Zonder sjabloon

source: Cargar
nl_nl: in rekening brengen

source: Asunto:
nl_nl: Onderwerp:

source: Contenido: (en c&oacute;digo html; los saltos de linea deben ser con &lt;br /&gt;)
nl_nl: Inhoud: (in html; de regelafstand moet met &lt;br /&gt;)

source: Lista destinatarios:
nl_nl: Lijst van ontvangers

source: Proyecto: <strong>
nl_nl: Project: <strong>

source: La comunicación se ha enviado correctamente con este contenido:
nl_nl: Het bericht is correct verzonden met de volgende inhoud:

source: Buscábamos comunicarnos con
nl_nl: We zoeken contact met

source: y finalmente hemos enviado a los siguientes destinatarios:
nl_nl: verzonden naar de volgende ontvangers:

source: Enviado a
nl_nl: Verzonden naar

source: Fallo al enviar a
nl_nl: Helaas, niet verzonden naar

source: A los
nl_nl: aan de

source: De proyectos que el nombre contenga
nl_nl: van projecten met in de naam

source: En estado
nl_nl: Status

source: Cualquier estado
nl_nl: met een willekeurige status

source: Aportado mediante
nl_nl: Bijgedragen via

source: Cualquier metodo
nl_nl: Elke methode

source: Interesados en fin
nl_nl: geinteresseerd in de afloop

source: Cualquiera
nl_nl: Elke

source: Que el nombre o email contenga
nl_nl: Naam en email bevatten

source: Que sean
nl_nl: Die zijn

source: Buscar destinatarios
nl_nl: Zoek ontvangers

source: Comentario para el revisor:
nl_nl: Commentaar voor de reviewer

source: Comentario para el productor:
nl_nl: Commentaar voor de producent

source: Informe de revisión del proyecto
nl_nl: review het verslag van het project

source: La edición del proyecto alcanzó el
nl_nl: Het wijzigen van het project heeft bereikt

source: y la puntuación promedio de la revisión
nl_nl: en de gemiddelde score van de review

source: otorga puntos porque:
nl_nl: Geeft punten omdat:

source: Todas
nl_nl: Alle

source: Asignados a:
nl_nl: Toegewezen aan:

source: De todos
nl_nl: Van alle

source: Puntos
nl_nl: Punten

source: Ver informe
nl_nl: Zie rapport

source: Cerrar
nl_nl: Sluiten

source: Revisión cerrada
nl_nl: Review gesloten

source: Iniciar revision
nl_nl: Start review

source: Listo
nl_nl: Klaar

source: Desasignar
nl_nl: Ontkoppelen

source: Selecciona un nuevo revisor
nl_nl: Kies een nieuwe controleur

source: Asignar
nl_nl: Toewijzen

source: Seleccionar el proyecto al que se mueve el aporte
nl_nl: Kies het project waar de bijdrage naar toe gaat

source: Reubicar
nl_nl: Verplaats

source: El aporte original va a desaparecer de los cofinanciadores y no se va a tratar automaticamente al final de ronda, ¿Seguimos?
nl_nl: De oorspronkelijke bijdrage zal worden verwijderd bij de co-financierders en zal niet automatisch worden behandeld aan het einde van de ronde. Wilt u doorgaan?

source: Ejecutar cargo ahora
nl_nl: Voer nu uit

source: Reubicar este aporte
nl_nl: Verplaats deze bijdrage

source: Cantidad aportada:
nl_nl: Bijdrage:

source: Aporte anónimo
nl_nl: Anonieme bijdrage

source: Donativo de:
nl_nl: Donatie van:

source: Manual generado por admin:
nl_nl: Handmatig gemaakt door admin:

source: Códigos de seguimiento:
nl_nl: Volgcodes:

source: Ir a la transacción
nl_nl: Ga naar transactie

source: Recompensas elegidas:
nl_nl: Gekozen beloning:

source: Dirección:
nl_nl: Adres:

source: Informe de aportes
nl_nl: Bijdragen report

source: Cantidades en bruto (no se tiene en cuenta ejecuciones fallidas ni comisiones PayPal ni SaNostra)
nl_nl: Bruto bedragen (Mislukte betalingen of bijdragen via Paypal of Sanostra niet meegerekend.)

source: Por destinatario
nl_nl: Door ontvanger

source: M&eacute;todo
nl_nl: M&eacute;totaal

source: Cantidad
nl_nl: Bedrag

source: Por estado
nl_nl: Per status

source: Por cofinanciadores
nl_nl: Door co-financierders

source: Informe de transacciones correctas
nl_nl: Verslag van succesvolle transacties.

source: Las incidencias NO se tienen en cuenta en el conteo de usuarios/operaciones ni en importes ni en comisiones ni en netos.
nl_nl: Incidenten worden niet meegerekend bij het tellen het aantal keer gebruik, noch in de conmmisies of netto.

source: 1a Ronda
nl_nl: 1e ronde

source: 2a Ronda
nl_nl: 2e ronde

source: 92&#37; del neto
nl_nl: 92&#37; netto

source: Sin incidencias
nl_nl: Zonder incidenten

source: Importe Incidencias
nl_nl: Problemen met importeren

source: Preapprovals ejecutados correctamente
nl_nl: pre-goedkeuring correct uitgevoerd

source: 8&#37; de las operaciones correctas
nl_nl: 8&#37; van de juiste bewerkingen

source: 92&#37; de las operaciones correctas
nl_nl: 92&#37; van de juiste bewerkingen

source: Fee a Goteo
nl_nl: Vergoeding voor Goteo

source: 0,35 por operacion + 3,4&#37; del importe de goteo (8&#37; del correcto)
nl_nl: 0,35 per transactie + 3,4&#37; het bedrag van Goteo (8&#37; waarvan geslaagd)

source: Fee al Promotor
nl_nl: Kosten voor de sponsor

source: 0,35 por operacion + 3,4&#37; del importe del proyecto (8&#37; del correcto)
nl_nl: 0,35 per transactie + 3,4&#37; het bedrag het project (8&#37; waarvan geslaagd)

source: Neto Goteo
nl_nl: Netto Goteo

source: Neto Proyecto
nl_nl: Netto Project

source: Nº Usuarios
nl_nl: Aantal gebruikers

source: Nº Operaciones
nl_nl: Aantal bewerkingen

source: Incidencias
nl_nl: Incidenten

source: Aportes mediante PayPal, TPV o de Capital Riego activos
nl_nl: Bijdragen via Paypal of

source: Correcto
nl_nl: Correct

source: Aportes de cash anteriores a la campa&ntilde;a
nl_nl: Contante bijdragen, voorafgaand aan de campagne&ntilde;a

source: Notas
nl_nl: Notities

source: Todos los métodos
nl_nl: Alle methodes

source: Estado de proyecto
nl_nl: Staat van het project

source: Estado de aporte
nl_nl: Staat van de bijdragen

source: Convocatoria
nl_nl: Aankondiging

source: Todas las convocatorias
nl_nl: Alle aankondigingen

source: Generar aportes manuales
nl_nl: Genereren van handmatige ingangen

source: Informe financiero de
nl_nl: Financieel verslag van

source: Realizar pagos secundarios a
nl_nl: Maak aanvullende betalingen

source: Quitar filtros
nl_nl: Verwijder filters

source: Importe:
nl_nl: Aantal:

source: Seleccionar usuario que hace el aporte
nl_nl: Kies welke gebruiker de bijdrage leverd

source: Seleccionar el proyecto al que se aporta
nl_nl: Kies het project waaraan bij te dragen

source: Campaña:
nl_nl: Campagne:

source: Seleccionar la campaña a la que se asigna este aporte
nl_nl: Kies het project waar de bijdrage naar toe gaat

source: Aporte anónimo:
nl_nl: Annonieme bijdrage

source: Generar aporte
nl_nl: Algemene bijdrage

source: Idea de about: descripción, imágenes y media (vimeo, youtube, presi, slideshare), publiar
nl_nl: Idee voor: beschrijving, plaatjes en media(vimeo, youtube, presi, slideshare)

source: Idea
nl_nl: Idee

source: Explicación de la idea
nl_nl: Uitleg van het idee

source: Publicada
nl_nl: Openbaar gemaakt

source: ID, nombre o email del destinatario
nl_nl: ID, naam of email van de begunstigde

source: Todas las plantillas
nl_nl: Al de matrijzen

source: Filtrar
nl_nl: Filter

source: Si no ves
nl_nl: Als niet te zien

source: Destinatario
nl_nl: Begunstigde

source: reenviar
nl_nl: Begunstigde

source: Reenviar
nl_nl: Herzenden

source: Mi panel de revisor /
nl_nl: Mijn herzieningspaneel

source: Bienvenid@
nl_nl: Welkom

source: y la puntuación promedio de la revisión:
nl_nl: De gemiddelde score van de herziening:
