Repository: dropmeaword/Goteo
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Goteo.org Crowdfunding the commons
nl_nl: Goteo.org Crowdfunding voor de massa

source: Red social de financiacion colectiva
nl_nl: Maatschappelijk web van gezamelijke financiering

source: crowdfunding, procomun, commons, social, network, financiacion colectiva, cultural, creative commons, proyectos abiertos, open source, free software, licencias libres
nl_nl: crowdfunding, massa, commons, sociaal, netwerk, collectieve financiering, cultureel, creative commons, open projecten, open source, free software, vrije licenties

source: Onliners Web Development
nl_nl: online webontwikkeling

source: Fundación Fuentes Abiertas
nl_nl: Stichting Fuentes Abiertas

source: Revisor de proyectos
nl_nl: Controleur van de projecten

source: Proyecto
nl_nl: project

source: enviado a valoración
nl_nl: inzenden om te beoordelen

source: <p>Han enviado un nuevo proyecto a revisión</p><p>El nombre del proyecto es:
nl_nl: <p>Een nieuw project is ter beoordeling ingezonden</p><p>De naam van het project is:

source: proyecto enviado a revision
nl_nl: het project is ingezonden te beoordeling

source: %s ha inscrito el proyecto %s para
nl_nl: %s heeft zich voor dit project ingeschreven %s voor

source: revisión
nl_nl: beoordeling

source: , el estado global de la información es del %s
nl_nl: de globale staat van de informatie is %s

source: usuario crea nuevo proyecto
nl_nl: gebruiker heeft een nieuw project gemaakt

source: %s ha creado un nuevo proyecto, %s
nl_nl: %s heeft een nieuw project gemaakt, %s

source: Fallo al crear un nuevo proyecto
nl_nl: Het maken van een nieuw project is mislukt

source: Nueva tarea
nl_nl: Nieuwe taak

source: Nuevo retorno colectivo
nl_nl: Nieuwe collectieve opbrengst

source: Nueva recompensa individual
nl_nl: Nieuwe inividuele beloning

source: Nueva colaboración
nl_nl: Nieuwe samenwerking

source: Modificado sus datos personales
nl_nl: persoonlijke gegevens zijn aangepast

source: Modificado las preferencias de notificación
nl_nl: voorkeuren van berichtgeving aangepast

source: usuario
nl_nl: gebruiker

source: %s ha %s desde su dashboard
nl_nl: %s heeft%s van hun paneel

source: Cuentas actualizadas
nl_nl: Accounts zijn geactualiseerd

source: usuario cambia las cuentas de su proyecto (dashboard)
nl_nl: gebruiker heeft de project accounts gewijzigd (paneel)

source: %s ha modificado la cuenta bancaria/paypal del proyecto %s
nl_nl: %s de bankrekening/paypalaccount van het project is aangepast %s

source: usuario pone una nueva colaboracion en su proyecto (dashboard)
nl_nl: Gebruiker heeft een nieuwe samenwerking in het project toegevoegd (paneel)

source: %s ha publicado una nueva %s en el proyecto %s, con el título '%s'
nl_nl: %s heeft gepubliceerd een nieuwe %s in het project %s, met de titel '%s'

source: usuario publica una novedad en su proyecto (dashboard)
nl_nl: gebruiker heeft iets nieuws gepubliceerd in het project (paneel)

source: %s ha publicado un nuevo post en %s sobre el proyecto %s, con el título '%s'
nl_nl: %s heeft een nieuwe post gepubliceerd %s over het project %s met de titel '%s'

source: %s ha creado un tema en %s del proyecto %s
nl_nl: %s heeft een nieuw thema in %s project %s gemaakt

source: %s ha respondido en %s del proyecto %s
nl_nl: %s heeft gereageerd in %s van het project

source: %s ha escrito un %s en la entrada "%s" en las %s del proyecto %s
nl_nl: %s heeft een %s geschreven in de invoer "%s" in de %s van het project %s

source: %s ha escrito un %s en la entrada "%s" del blog de %s
nl_nl: %s heeft %s geschreven een %s in de invoer van de blog van %s

source: Comenzamos con los proyectos en campaña o financiados
nl_nl: We beginnen met de projecten die al gefinancieerd zijn, of waar de campagne voor loopt

source: Financiado
nl_nl: gefinancierd

source: No tiene cuenta PayPal
nl_nl: Heeft geen PayPalaccount

source: proyecto sin cuenta paypal (cron)
nl_nl: project zonder PayPalaccount (cron)

source: El proyecto %s aun no ha puesto su %s !!!
nl_nl: Het project %s heeft nog niet het %s ingevuld!!!

source: Minimo:
nl_nl: Minimum:

source: Obtenido:
nl_nl: Ontvangen:

source: Ha alcanzado el
nl_nl: Heeft bereikt

source: del minimo
nl_nl: van het minimum

source: Lleva
nl_nl: bereken

source: dias desde la publicacion
nl_nl: dagen sinds de publicatie

source: Quedan
nl_nl: blijft over

source: dias para el final de la
nl_nl: dagen tot het einde van het

source: a ronda
nl_nl: de ronde

source: Feed publico cuando quedan 5, 3, 2, 1 dias
nl_nl: publiceer wanneer het nog 5, 3, 2, 1 dag duurt

source: proyecto próximo a finalizar ronda (cron)
nl_nl: Volgende project in de laatste ronde (cron)

source: Aviso al autor: lleva 20 dias
nl_nl: Waarschuwing aan auteur: 20 dagen oud

source: Aviso al autor: faltan 8 dias y no ha conseguido el minimo
nl_nl: Waarschuwing aan auteur: project loopt nog 8 dagen maar heeft nog niet het minimum bereikt

source: Aviso al autor: falta 1 dia y no supera el 70 el minimo
nl_nl: waarschuwing aan auteur: nog 1 dag en project heeft nog niet 70% van het minimum bereikt

source: Ha llegado a los 40 dias de campaña sin conseguir el minimo, no pasa a segunda ronda
nl_nl: Het project is 40 dagen oud en heeft niet het minimum bereikt, het project gaat niet door naar de tweede ronde

source: ha recaudado
nl_nl: heeft ingezameld

source: No ha conseguido el minimo, cancelamos todos los aportes y lo caducamos:
nl_nl: Heeft het minimum niet bereikt, de bijdrages worden geannuleerd en wordt stopgezet:

source: El proyecto %s ha %s obteniendo %s
nl_nl: het project %s heeft %s bereikt %s

source: Fallo al archivar
nl_nl: opslaan mislukt

source: Fallo al marcar el proyecto
nl_nl: markeren project mislukt

source: como archivado
nl_nl: zoals opgeslagen

source: El proyecto %s ha fallado al, %s obteniendo %s
nl_nl: Het project %s is niet geslaagd %s te bereiken %s

source: proyecto caducado sin exito (cron)
nl_nl: Het project is verlopen zonder afronding (cron)

source: relevant
nl_nl: Draagt bij

source: de aportes sobre minimo
nl_nl: Van bijdragen onder het minimum

source: El proyecto
nl_nl: Het project

source: no tiene cuenta PayPal
nl_nl: Heeft geen PayPal account

source: Hola Goteo, el proyecto
nl_nl: Hoi Goteo, het project

source: no tiene cuenta PayPal y el proceso automatico no podrá tratar los preaprovals al final de ronda.
nl_nl: Heeft geen PayPal account en het proces zal de pre goedkeuring niet kunnen behandelen aan het eind van de ronde

source: Ha llegado a los 80 dias de campaña (final de segunda ronda)
nl_nl: Heeft het einde van de 80 dagen tijd van de campagne bereikt (einde van de tweede ronde)

source: ha recaudado
nl_nl: heeft opgehaald

source: % de
nl_nl: % d van

source: Ha llegado a los 80 días: financiado.
nl_nl: het project na 80 dagen: gefinancierd

source: El proyecto %s ha sido %s obteniendo %s
nl_nl: Het project %s heeft %s bereikt %s

source: Fallo al marcar financiado
nl_nl: Markeren als gefinancieerd mislukt

source: Fallo al marcar el proyecto
nl_nl: Project markeren mislukt

source: como financiado
nl_nl: als gefinancieerd

source: El proyecto %s ha fallado al ser, %s obteniendo %s
nl_nl: Project %s is mislukt omdat het %s verkrijgen %s

source: proyecto supera segunda ronda (cron)
nl_nl: Project gaat naar de tweede ronde (cron)

source: financiado
nl_nl: gefinancieerd

source: Ha llegado a los 40 dias de campaña, pasa a segunda ronda
nl_nl: Na 40 dagen campagne, gaat het naar de tweede ronde

source: El proyecto supera la primera ronda: marcamos fecha
nl_nl: Project gaat naar de eerste ronde: datum vaststellen

source: Fallo al marcar fecha de paso a segunda ronda
nl_nl: Fout bij het vaststellen van een datum voor de tweede ronde

source: Fallo al marcar la fecha de paso a segunda ronda para el proyecto
nl_nl: Fout bij het vaststellen van de datum om naar de tweede ronde te gaan voor project

source: proyecto supera primera ronda (cron)
nl_nl: project gaat voorbij de eerste ronde (cron)

source: El proyecto %s %s en segunda ronda obteniendo %s
nl_nl: Project %s, %s in de tweede ronde, brengt op %s

source: continua en campaña
nl_nl: campagne gaat door

source: de aportes sobre minimo
nl_nl: van bijdragen boven het minimum

source: Email al autor y a los cofinanciadores
nl_nl: Email auteur en co-financieers

source: Lleva más de 40 dias de campaña, debe estar en segunda ronda con fecha marcada
nl_nl: Is meer dan 40 dagen in campagne, zal in de tweede ronde komen met een vaste datum

source: : lleva recaudado
nl_nl: : heeft opgebracht

source: y paso a segunda ronda el
nl_nl: en ging de tweede ronde in op

source: ::::::Comienza tratamiento de aportes:::::::
nl_nl: ::::::Start met het verwerken van bijdragen:::::::

source: Aporte
nl_nl: Bijdrage

source: es de hoy.
nl_nl: is van vandaag.

source: cancelado por no tener preapproval.
nl_nl: geannuleerd omdat het geen pre-goedkeuring had.

source: Cancelar todo
nl_nl: Alls beeindigen

source: Se ha cancelado aporte y preapproval de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s
nl_nl: Bijdrage en pre-goedkeuring van %s van %s via PayPal (id: %s) aan project %s op %s

source: Ha fallado al cancelar el aporte de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s.
nl_nl: Mislukt om de bijdrage %s van %s via PayPal (id: %s) aan project %s op datum %s te verwijderen.

source: Se ha anulado el cargo tpv de %s de %s mediante TPV (id: %s) al proyecto %s del dia %s
nl_nl: Geannuleerde TPV kosten van %s of %s via TPV (id: %s) naar project %s op datum %s.

source: Ha fallado al anular el cargo tpv de %s de %s mediante TPV (id: %s) al proyecto %s del dia %s.
nl_nl: Annuleren kosten TPV of %s van %s via TPV (id: %s) naar project %s op datum %s mislukt.

source: Se ha cancelado aporte manual de %s de %s (id: %s) al proyecto %s del dia %s
nl_nl: Handmatige bijdrage van %s van %s (id: %s) naar project %s op datum %s geannuleerd.

source: Ha fallado al cancelar el aporte manual de %s de %s (id: %s) al proyecto %s del dia %s.
nl_nl: Annuleren handmatige bijdrage van %s van %s (id: %s) naar project %s op datum %s mislukt.

source: Cargo cancelado (cron)
nl_nl: Boeking geannuleerd (cron)

source: cancelado por proyecto caducado.
nl_nl: geannuleerd omdat project is verlopen.

source: Ejecutando aporte
nl_nl: Bijdrage uitvoeren

source: Al ejecutar nos encontramos que el proyecto
nl_nl: Bij uitvoering kwamen we er achter dan het project

source: no tiene cuenta paypal!!
nl_nl: heeft geen Paypal account!!

source: no tiene cuenta paypal
nl_nl: heeft geen Paypal account

source: no tiene cuenta paypal y esto intentaba ejecutarlo :S
nl_nl: heeft geen Paypal account en we probeerden uit te voeren

source: Se ha ejecutado el cargo a %s por su aporte de %s mediante PayPal (id: %s) al proyecto %s del dia %s
nl_nl: Kosten naar %s zijn succesvol uitgevoerd, met bedrag %s via PayPal (id: %s) naar project %s op datum %s.

source: : Fallo al ejecutar cargo paypal:
nl_nl: : Uitvoeren Paypal kosten mislukt:

source: Fallo al ejecutar cargo Paypal
nl_nl: Uitvoeren Paypal kosten mislukt

source: Cargo ejecutado (cron)
nl_nl: Kosten uitgevoerd (cron)

source: tratado
nl_nl: verwerkt

source: ::Fin tratamiento aportes
nl_nl: ::Einde van bijdrage verweking

source: Fin tratamiento Proyecto
nl_nl: Einde verwerking Project

source: No tiene preapproval, aporte cancelado
nl_nl: Heeft geen pre-goedkeuring, bijdrage geannuleerd

source: Preapproval cancelado por el usuario
nl_nl: Pre-goedkeuring geannuleerd door gebruiker

source: Preapproval Desactivado!
nl_nl: Pre-goedkeuring gedeactiveerd

source: errores al pedir detalles Paypal
nl_nl: Fout gevond bij aanvraag van details bij Paypal

source: : al pedir detalles paypal: Errores:
nl_nl: : aanvraag details van paypal: Fouten:

source: no tiene cuenta PayPal y se estaba intentando realizar pagos secundarios.
nl_nl: er was geen PayPal account en probeerde secundaire betalingen

source: Vamos a tratar
nl_nl: We zullen verwerken

source: Tratando: Aporte
nl_nl: Verwerken: Bijdrage

source: de
nl_nl: van

source: Aporte (id:
nl_nl: Bijdrag (id:

source: ) pagado al proyecto. Ver los detalles en la
nl_nl: ) bijgedragen aan het project. Bekijk details in

source: gestion de transacciones
nl_nl: transactie manager

source: Se ha realizado el pago de %s PayPal al proyecto %s por el aporte de %s (id: %s) del dia %s
nl_nl: Verwerkte betalingen van %s Paypal voor project %s voor de bijdrage van %s op de datum %s

source: Fallo al pagar al proyecto el aporte (id:
nl_nl: Verzuim van betaling van de bijdrage project (id:

source: ). Ver los detalles en la
nl_nl: ). Bekijk details in de

source: Ha fallado al realizar el pago de %s PayPal al proyecto %s por el aporte de %s (id: %s) del dia %s
nl_nl: De betaling van %s Paypal to project %s van de bijdrage van %s (id %s) op datum %s is mislukt

source: Pago al proyecto encadenado-secundario (cron)
nl_nl: Betaling aan het aangesloten secundaire project (cron)

source: Fallo al enviar email automaticamente al autor
nl_nl: Het is niet gelukt om een e-mail naar de auteur te sturen

source: Fallo al enviar email automaticamente al autor:
nl_nl: Het is niet gelukt om een e-mail te sturen naar de auteur:

source: Fallo al enviar email automaticamente al cofinanciador
nl_nl: Het is niet gelukt om een e-mail te sturen naar de co-financierder

source: Fallo al enviar email automaticamente al cofinanciador:
nl_nl: Het is niet gelukt om een e-mail te sturen naar de co-financierder:

source: Proyecto:
nl_nl: Project:

source: Publicado hace
nl_nl: Gepubliceerd sinds

source: dias (mas de 3 meses). Ultima novedad hace
nl_nl: dagen (meer dan 3 maanden). Laatste update was

source: dias o nunca
nl_nl: dagen of nooit

source: dias (mas de 3 meses). Ultima actividad hace
nl_nl: dagen (meer dan 3 maanden). Laatste update was

source: Se le envió hace
nl_nl: Gestuurd sinds

source: Financiado hace
nl_nl: Gefinancieerd sinds

source: dias (mas de 2 meses).
nl_nl: dagen (meer dan 2 maanden)

source: texto traducido (traductor)
nl_nl: tekst vertaald (vertaler)

source: El traductor %s ha %s el texto %s al %s
nl_nl: Vertaler %s heeft %s tekst %s tot %s

source: Traducido
nl_nl: Vertaald

source: Al traductor %s le ha %s el texto %s al %s
nl_nl: Vertaler %s heeft de text %s %s tot %s

source: Fallado al traducir
nl_nl: Vertaling niet gelukt

source: Ha habido algun ERROR al traducir el Texto
nl_nl: Er gebeurde een ERROR bij het vertalen van de text

source: pagina traducida (traductor)
nl_nl: Vertaalde pagina (vertaler)

source: El traductor %s ha %s la página %s al %s
nl_nl: De vertaler %s heeft %s bladzijde %s tot %s

source: Contenido de la Pagina
nl_nl: Inhoud van de bladzijde

source: traducido correctamente al
nl_nl: Foutloos vertaald als

source: Ha habido algun ERROR al traducir el contenido de la pagina
nl_nl: Er is een ERROR geweest bij het vertalen van de inhoud van deze pagina

source: contenido traducido (traductor)
nl_nl: Inhoud vertaald (vertaler)

source: El traductor %s ha %s el contenido del registro %s de la tabla %s al %s
nl_nl: Vertaler %s heeft %s de inhoud van register %s van tabel %s naar %s

source: Contenido del registro
nl_nl: Inhoud van het record

source: de la tabla
nl_nl: van de tabel

source: El traductor %s le ha %s el contenido del registro %s de la tabla %s al %s
nl_nl: De vertaler %s heeft %s de inhoud van record %s van tabel %s naar %s

source: Ha habido algun ERROR al traducir el contenido del registro
nl_nl: Er was een ERROR bij het vertalen van het record

source: Gestión de Textos y Traducciones
nl_nl: Beheren van text en vertalingen

source: Listando
nl_nl: Lijst

source: Traduciendo Entrada
nl_nl: Vertaling toegang

source: Textos interficie
nl_nl: Interface text

source: Traduciendo Texto
nl_nl: Vertaal text

source: Traduciendo Pregunta
nl_nl: Vraag vertalen

source: Contenidos institucionales
nl_nl: Institutionele text

source: Traduciendo contenido de Página
nl_nl: Inhoud van bladzijde vertalen

source: Páginas
nl_nl: Bladzijden

source: Traduciendo Página
nl_nl: Pagina vertalen

source: Categorias e Intereses
nl_nl: Interesse categorieen

source: Traduciendo Categoría
nl_nl: Categorie vertalen

source: Licencias
nl_nl: Licensies

source: Traduciendo Licencia
nl_nl: vertalen Licencies

source: Tipos de Retorno
nl_nl: Type van bijdrage

source: Traduciendo Tipo
nl_nl: Vertaal type

source: Tags de blog
nl_nl: Blogs taggen

source: Traduciendo Tag
nl_nl: Tag vertalen

source: Criterios de revisión
nl_nl: Overwegingen van herziening

source: Traduciendo Criterio
nl_nl: Overwegingen vertalen

source: Plantillas de email
nl_nl: Email matrijzen

source: Traduciendo Plantilla
nl_nl: Matrijzen vertalen

source: Glosario
nl_nl: Overzicht

source: Traduciendo Término
nl_nl: Vertaalterm

source: Ideas about
nl_nl: Ideen over

source: Traduciendo Idea
nl_nl: Idee vertalen

source: Meritocracia
nl_nl: Meritocratie

source: Traduciendo Nivel
nl_nl: Vertaalniveau

source: Portada
nl_nl: Voorblad

source: Micronoticias
nl_nl: Microblogs

source: Traduciendo Micronoticia
nl_nl: Microblog vertalen

source: Proyectos destacados
nl_nl: Uitstaande projecten

source: Traduciendo Destacado
nl_nl: Uitstaanden vertalen

source: modificacion de página institucional (admin)
nl_nl: Wijziging van institutionele pagina (admin)

source: El admin %s ha %s la página institucional %s
nl_nl: De admin %s heeft %s de institionele pagina %s

source: Todos los textos
nl_nl: Alle texten

source: Todas las agrupaciones
nl_nl: Alle groepen

source: Texto
nl_nl: Tekst

source: Agrupación
nl_nl: Groepering

source: Filtrar por tipo:
nl_nl: Filter op type:

source: Filtrar por agrupación:
nl_nl: Filter op groep:

source: Buscar texto:
nl_nl: Zoek tekst:

source: Aplicar
nl_nl: Toepassen

source: El admin %s ha <span class="red">tocado las fechas</span> del proyecto %s
nl_nl: Admin %s heeft <span class="red">data</span> veranderd by project %s

source: Al admin %s le ha <span class="red">fallado al tocar las fechas</span> del proyecto %s
nl_nl: Admin %s kon niet<span class="red">de data</span> veranderen van project %s

source: No se ha guardado correctamente.
nl_nl: Niet succesvol gecorrigeerd

source: Se han actualizado las cuentas del proyecto
nl_nl: Projectaccounts zijn bijgewerkt

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Revisión</span>
nl_nl: Admin %s heeft project %s verplaatst naar status <span class="red">Beoordeling</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Revisión</span>
nl_nl: Admin %s heeft project %s niet succesvol verplaatst naar status <span class="red">Beoordeling</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">en Campaña</span>
nl_nl: Admin %s heeft project %s verplaatst naar status <span class="red">Lopende campagne</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">en Campaña</span>
nl_nl: Admin %s heeft project %s niet succesvol verplaatst naar status <span class="red">Lopende campagne</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Descartado</span>
nl_nl: Admin %s heeft project %s verplaatst naar status <span class="red">Afgewezen</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Descartado</span>
nl_nl: Admin %s heeft project %s niet succesvol verplaatst naar status <span class="red">Afgewezen</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Edición</span>
nl_nl: Admin %s heeft project %s verplaatst naar status <span class="red">Bewerken</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Edición</span>
nl_nl: Admin %s heeft project %s niet succesvol verplaatst naar status <span class="red">Bewerken</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Financiado</span>
nl_nl: Admin %s heeft project %s verplaatst naar status <span class="red">Gefinancierd</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Financiado</span>
nl_nl: Admin %s heeft project %s niet succesvol verplaatst naar status <span class="red">Gefinancierd</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Retorno cumplido</span>
nl_nl: Admin %s heeft project %s verplaatst naar status <span class="red">Voltooid</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Retorno cumplido</span>
nl_nl: Admin %s heeft project %s niet succesvol verplaatst naar status <span class="red">Voltooid</span>

source: Cambio estado/fechas de un proyecto desde el admin
nl_nl: Status of datum van een project veranderd in admin paneel

source: Nombre
nl_nl: Naam

source: Enviado a revision
nl_nl: Voor beoordeling verstuurd

source: Revisión iniciada correctamente
nl_nl: Beoordeling succesvol gestart

source: valoración iniciada (admin)
nl_nl: waardering gestart (admin)

source: El admin %s ha %s la valoración de %s
nl_nl: De beheerder %s heeft %s de waardering van %s

source: Iniciado
nl_nl: gestart

source: Datos editados correctamente
nl_nl: Gegevens zijn correct bewerkt

source: La revisión se ha cerrado
nl_nl: Beoordeling is gesloten

source: valoración finalizada (admin)
nl_nl: waardering beeindigd (admin)

source: El admin %s ha dado por %s la valoración de %s
nl_nl: Admin %s overweegt %s de evaluatie van %s

source: Finalizada
nl_nl: Beeindigd

source: asignar revision (admin)
nl_nl: beoordeling toewijzen (admin)

source: El admin %s ha %s a %s la revisión de %s
nl_nl: De admin %s heeft %s de beoordeling van

source: Asignado
nl_nl: Toekennen

source: Desasignado
nl_nl: Ontzeggen

source: Abiertas
nl_nl: Open

source: Cerradas
nl_nl: Gesloten

source: No hay proyecto sobre el que operar
nl_nl: Er is geen project geselecteerd voor deze bewerking

source: traduccion (admin)
nl_nl: vertaling (admin)

source: El admin %s ha %s a %s la traducción del proyecto %s
nl_nl: Admin %s heeft %s een %s de vertaling van project %s

source: se ha habilitado para traducir
nl_nl: is beschikbaar voor vertaling

source: Datos de traducción actualizados
nl_nl: Vertalingsgegevens geactualiseerd

source: proyecto habilitado para traducirse (admin)
nl_nl: project is gereed voor vertaling (admin)

source: El admin %s ha %s la traducción del proyecto %s
nl_nl: De admin %s heeft %s de vertaling van project %s

source: Habilitado
nl_nl: Beschikbaar

source: Ha fallado al habilitar la traducción del proyecto
nl_nl: Projectvertaling niet beschikbaar

source: Se ha enviado un email a
nl_nl: Er is een email gestuurd naar

source: a la dirección
nl_nl: adres ontvanger

source: Ha fallado informar a
nl_nl: Mislukt te reporteren aan

source: de la posibilidad de traducción de su proyecto
nl_nl: de mogelijkheid het project te vertalen

source: La traducción del proyecto
nl_nl: Vertaling van het project

source: se ha finalizado
nl_nl: is voltooid

source: traducción finalizada (admin)
nl_nl: voltooide vertaling (admin)

source: El admin %s ha dado por %s la traducción de %s
nl_nl: Admin %s heeft %s vertaling van %s

source: Falló al finalizar la traducción
nl_nl: De vertaling is niet voltooid

source: Proyecto destacado correctamente
nl_nl: Project is succesvol gemarkeerd als 'uitgelicht'

source: nuevo proyecto destacado en portada (admin)
nl_nl: Nieuw uitgelicht project op de voorpagina (admin)

source: El admin %s ha %s el proyecto %s
nl_nl: Admin %s heeft %s van project %s

source: Destacado en portada
nl_nl: Uitlicht op voorpagina

source: Destacado actualizado correctamente
nl_nl: 'Uitgelicht' markering is succesvol gewijzigd

source: proyecto quitado portada (admin)
nl_nl: Project is verwijderd van voorpagina (admin)

source: Quitado de la portada
nl_nl: Verwijderd van voorpagina

source: Proyecto quitado correctamente
nl_nl: Project is succesvol verwijderd
