Repository: dropmeaword/Goteo
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Datos guardados
nl_nl: De gegevens zijn opgeslagen

source: nuevo banner de proyecto destacado en portada (admin)
nl_nl: Nieuwe banner van uitgelicht project op voorpagina (admin)

source: El admin %s ha %s del proyecto %s
nl_nl: Admin %s heeft %s van project %s

source: Publicado un banner
nl_nl: De banner is gepubliceerd

source: banner de proyecto quitado portada (admin)
nl_nl: Project banner is verwijderd van voorpagina (admin)

source: Quitado el banner
nl_nl: Banner is verwijderd

source: Pregunta añadida correctamente
nl_nl: Vraag is succesvol toegevoegd

source: Pregunta editado correctamente
nl_nl: Vraag succesvol aangepast

source: Criterio añadido correctamente
nl_nl: Criterium succesvol toegevoegd

source: Criterio editado correctamente
nl_nl: Criterium succesvol gewijzigd

source: Nuevo tipo añadido correctamente
nl_nl: Nieuw type succesvol toegevoegd

source: Tipo editado correctamente
nl_nl: Type succesvol gewijzigd

source: modificacion de tipo de retorno/recompensa (admin)
nl_nl: Type beloning/reward succesvol gewijzigd (admin)

source: El admin %s ha %s el tipo de retorno/recompensa %s
nl_nl: Admin %s heeft %s type beloning/reward %s

source: Licencia añadida correctamente
nl_nl: Licentie succesvol toegevoegd

source: Licencia editada correctamente
nl_nl: Licentie succesvol gewijzigd

source: modificacion de licencia (admin)
nl_nl: Licentie is gewijzigd (admin)

source: El admin %s ha %s la licencia %s
nl_nl: Admin %s heeft %s de licentie %s

source: Entrada colocada en la portada correctamente
nl_nl: Entry is succesvol geplaatst op de voorpagina

source: Entrada colocada en el footer correctamente
nl_nl: Entry is succesvol geplaatst in footer/voettekst

source: Añadir
nl_nl: Toevoegen

source: Categoría
nl_nl: Categorie

source: Descripción
nl_nl: Beschrijving

source: Nueva categoría
nl_nl: Nieuwe categorie

source: Proyectos
nl_nl: Projecten

source: Usuarios
nl_nl: Gebruikers

source: Prioridad
nl_nl: Prioriteit

source: Nuevo tag
nl_nl: Nieuwe tag

source: Entradas
nl_nl: Invoer/entry

source: la contraseña
nl_nl: het wachtwoord

source: Operación sobre usuario (admin)
nl_nl: Bewerking op gebruiker (admin)

source: El admin %s ha %s del usuario %s
nl_nl: Admin %s heeft %s van gebruiker %s

source: Datos actualizados
nl_nl: Aangepast

source: Desactivado
nl_nl: Gedeactiveerd

source: Activado
nl_nl: Geactiveerd

source: Mostrado
nl_nl: Getoond

source: Ocultado
nl_nl: Verborgen

source: Hecho revisor
nl_nl: Als reviewer ingesteld

source: Quitado de revisor
nl_nl: Verwijderd als reviewer

source: Hecho traductor
nl_nl: Als vertaler ingesteld

source: Quitado de traductor
nl_nl: Verwijderd als vertaler

source: Hecho admin
nl_nl: Admin rechten toegekend

source: Quitado de admin
nl_nl: Admin rechten verwijderd

source: Ha <strong>%s</strong> al usuario <strong>%s</strong> CORRECTAMENTE
nl_nl: Heeft <strong>%s</strong> van gebruiker <strong>%s</strong> SUCCESVOL

source: El admin %s ha %s al usuario %s
nl_nl: De admin % heeft %s van gebruiker %s

source: Ha FALLADO cuando ha <strong>%s</strong> al usuario <strong>%s</strong>
nl_nl: Mislukt: <strong>%s</strong> aan gebruiker <strong>%s</strong>

source: Al admin %s le ha <strong>FALLADO</strong> cuando ha %s al usuario %s
nl_nl: Voor de admin %s het is <strong>MISLUKT</strong> wanneer %s voor gebruiker %s,

source: Activo
nl_nl: Actief

source: Inactivo
nl_nl: Niet actief

source: Administrador
nl_nl: Beheerder

source: Revisor
nl_nl: Controleur

source: Traductor
nl_nl: Vertaler

source: Fecha de alta
nl_nl: Datum toegevoegd

source: No se puede reubicar este aporte!
nl_nl: Je kunt deze bijdrage niet opnieuw toewijzen.

source: Aporte reubicado
nl_nl: Bijdrage is opnieuw geplaatst

source: %s ha aportado %s al proyecto %s en nombre de %s
nl_nl: %s heeft %s bijgedragen aan project %s in naam van %s

source: Aporte reubicado correctamente
nl_nl: Bijdrage is op de juiste manier opnieuw geplaatst

source: A fallado al cambiar el estado del aporte original (%s)
nl_nl: Er is iets misgegaag bij het wijzigen van de status van de oorspronkelijke bijdrage (%s)

source: Ha fallado algo al reubicar el aporte
nl_nl: Er is iets misgegaan bij het opnieuw plaatsen van de bijdrage.

source: Aporte manual
nl_nl: Handmatige bijdrage

source: Aporte manual creado correctamente
nl_nl: Handmatige bijdrage is correct aangemaakt

source: Ha fallado algo al crear el aporte manual
nl_nl: Er is iets misgegaan bij het aanmaken van de handmatige bijdrage

source: Solo los donativos
nl_nl: Alleen donaties

source: Solo los anónimos
nl_nl: Alleen anoniem

source: Solo los manuales
nl_nl: Alleen handmatig

source: Solo los de Bolsa
nl_nl: Alleen beurs

source: Instancia de proyecto no valida
nl_nl: Ongeldige exemplaar van project

source: No debería poderse cancelar un aporte cuando el proyecto ya está financiado. Si es imprescindible, hacerlo desde el panel de paypal o tpv
nl_nl: Een bijdrage zou niet geannuleerd moeten kunnen worden wanneer het project al is gefinancierd. Indien echt noodzakelijk, dan kan het via het paypal of creditcard paneel

source: Preaproval paypal cancelado.
nl_nl: (Voor)goedkeuring paypal geannuleerd

source: El admin %s ha cancelado aporte y preapproval de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s
nl_nl: De admin %s heeft de bijdrage en (voor)goedkeuring van % van % via Paypal (id: %s) geannuleerd betreffende project %s dd %s

source: Fallo al cancelar el preapproval en paypal:
nl_nl: Het is niet gelukt de paypal (voor)goedkeuring te annuleren:

source: El admin %s ha fallado al cancelar el aporte de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s. <br />Se han dado los siguientes errores:
nl_nl: Het is de admin %s niet gelukt de bijdrage van %s van % via Paypal (id: %s) te annuleren betreffende project %s dd %s. <br/> De volgende foutmeldingen zijn opgetreden:

source: Aporte cancelado
nl_nl: Bijdrage geannuleerd

source: Fallo al cancelar el aporte
nl_nl: Het is niet gelukt de bijdrage te annuleren

source: Aporte cancelado correctamente.
nl_nl: Bijdrage is succesvol geannuleerd.

source: El admin %s ha anulado el cargo tpv de %s de %s mediante TPV (id: %s) al proyecto %s del dia %s
nl_nl: De admin %s heeft de creditcard boeking van %s van %s (id: %s) geannuleerd voor project %s dd %s

source: Fallo en la operación.
nl_nl: Operatie mislukt

source: El admin %s ha cancelado aporte manual de %s de %s (id: %s) al proyecto %s del dia %s
nl_nl: De admin %s heeft de bijdrage van %s van %s (id: %s) geannuleerd betreffende project %s dd %s

source: El admin %s ha fallado al cancelar el aporte manual de %s de %s (id: %s) al proyecto %s del dia %s.
nl_nl: Het is de admin %s niet gelukt bijdrage van %s van %s (id: %s) handmatig te annuleren betreffende project %s dd %s.

source: Cargo cancelado (admin)
nl_nl: Boeking genannuleerd (admin)

source: El proyecto no tiene cuenta paypal!!, ponersela en la seccion Contrato del dashboard del autor
nl_nl: Het project heeft geen paypal rekening!!, voeg toe in de contract sectie van het paneel van de auteur.

source: proyecto sin cuenta paypal (admin)
nl_nl: project zonder paypal rekening (admin)

source: cuenta PayPal
nl_nl: PayPal rekening

source: Cargo paypal correcto
nl_nl: Paypal boeking succesvol

source: El admin %s ha ejecutado el cargo a %s por su aporte de %s mediante PayPal (id: %s) al proyecto %s del dia %s
nl_nl: De admin %s heeft de boeking %s uitgevoerd voor uw bijdrage %s door middel van Paypal (id: %s) betreffende project %s dd %s

source: Fallo al ejecutar cargo paypal:
nl_nl: Paypal boeking niet gelukt:

source: Cargo sermepa correcto
nl_nl: Sermepa boeking succesvol

source: El admin %s ha ejecutado el cargo a %s por su aporte de %s mediante TPV (id: %s) al proyecto %s del dia %s
nl_nl: De admin %s heeft de boeking aan %s uitgevoerd voor uw creditcard bijdrage voor % (id: %s) betreffende project %s dd %s

source: Fallo al ejecutar cargo sermepa:
nl_nl: Uitvoeren van sermepa boeking niet gelukt

source: Aporte al contado, nada que ejecutar.
nl_nl: Contante bijdrage, niets uit te voeren.

source: El admin %s ha dado por ejecutado el aporte manual a nombre de %s por la cantidad de %s (id: %s) al proyecto %s del dia %s
nl_nl: De admin %s gaat er vanuit dat de handmatige bijdrage van %s is uitgevoerd voor het bedrag %s (is: %s) betreffende project %s dd %s.

source: Cargo ejecutado (admin)
nl_nl: Betaling uitgevoerd (admin)

source: Recaudado
nl_nl: Opgehaald

source: Pagos Online
nl_nl: Online betalingen

source: Pendiente
nl_nl: In behandeling

source: Cumplido
nl_nl: Voldaan

source: No tiene espacio de blog, Contacte con nosotros
nl_nl: Er is geen schrijfruimte meer voor uw blog. Neem alstublieft contact op met de beheerder om dit probleem te melden.

source: Lo sentimos, el blog para este nodo esta desactivado
nl_nl: Sorry, bloggen is niet mogelijk in deze node

source: No se ha encontrado ningún blog para este nodo
nl_nl: Er is geen blog gevonden voor deze node

source: La entrada se ha actualizado correctamente
nl_nl: Bericht is succesvol bijgewerkt

source: Se ha añadido una nueva entrada
nl_nl: Nieuw bericht toegevoegd

source: nueva entrada blog Goteo (admin)
nl_nl: Nieuw bericht in Goteo blog (admin)

source: El admin %s ha %s en el blog Goteo la entrada "%s"
nl_nl: De beheerder %s heeft %s in Goteo's blog het bericht "%s"

source: Ha habido algun problema al guardar los datos
nl_nl: Er is een probleem met het opslaan van de gegevens

source: entrada quitada (admin)
nl_nl: Bericht verwijderd (admin)

source: El admin %s ha %s la entrada "%s" del blog de Goteo
nl_nl: Beheerder %s heeft %s het bericht "%s" op het Goteo blog

source: Quitado
nl_nl: verwijderd

source: Entrada eliminada
nl_nl: Bericht verwijderd

source: No se ha podido eliminar la entrada
nl_nl: Bericht kon niet verwijderd worden

source: Añadiendo una nueva entrada
nl_nl: Nieuw bericht toevoegen

source: La entrada esta corrupta, contacte con nosotros.
nl_nl: Het bericht is verloren gegaan, neem alstublieft contact met ons op om dit probleem te melden.

source: Editando una entrada existente
nl_nl: Bestaand bericht bewerken

source: El término se ha actualizado correctamente
nl_nl: De term is succesvol gewijzigd

source: Se ha añadido un nuevo término
nl_nl: Een nieuwe term is toegevoegd

source: Término eliminado
nl_nl: Term verwijderd

source: No se ha podido eliminar el término
nl_nl: Niet mogelijk om deze term te verwijderen

source: Añadiendo un nuevo término
nl_nl: Nieuwe term toevoegen

source: Editando un término existente
nl_nl: Bestaande term bewerken

source: Publicado
nl_nl: Gepubliceerd

source: Modificado
nl_nl: Aangepast

source: Añadido
nl_nl: Toegevoegd

source: modificacion de idea about (admin)
nl_nl: Idea About bijgewerkt (admin)

source: El admin %s ha %s la Idea de fuerza "%s"
nl_nl: Beheerder %s heeft %s het idee van sterkte %s

source: quitar de idea about (admin)
nl_nl: Idea About verwijderen (admin)

source: Eliminado
nl_nl: Verwijderd

source: Noticia
nl_nl: Nieuws

source: Entradilla
nl_nl: Openingszin

source: Enlace
nl_nl: Link

source: Posición
nl_nl: Positie

source: nueva micronoticia (admin)
nl_nl: Nieuw microblog (admin)

source: El admin %s ha %s la micronoticia "%s"
nl_nl: De beheerder %s heeft %s: het microblog %s

source: micronoticia quitada (admin)
nl_nl: microblog verwijderd (admin)

source: Nueva noticia
nl_nl: Schrijf een nieuwsbericht

source: Patrocinador
nl_nl: Sponsor

source: Nuevo patrocinador
nl_nl: Nieuwe sponsor

source: Imagen
nl_nl: Afbeelding

source: Campaña
nl_nl: Campagne

source: Nueva campaña
nl_nl: Nieuwe campagne

source: Aportes
nl_nl: Contributies

source: Nuevo nodo
nl_nl: Nieuwe node

source: Cofinanciadores
nl_nl: Co-financiers

source: Autores
nl_nl: Auteurs

source: de proyectos que su nombre contenga
nl_nl: Projecten wier naam bevat

source: de cualquier proyecto
nl_nl: ieder project

source: en estado
nl_nl: staat

source: en cualquier estado
nl_nl: in elke staat

source: mediante
nl_nl: via

source: mediante cualquier metodo
nl_nl: via elke methode

source: interesados en fin
nl_nl: geïnteresseerd in doel

source: que sean
nl_nl: welke zijn

source: que su nombre o email contenga
nl_nl: naam of emailadres bevatten

source: que su contraseña sea igual que su email
nl_nl: wachtwoord gelijk aan emailadres

source: Fallo el SQL!!!!!
nl_nl: Er is een fout in het SQL commando

source: No se han encontrado destinatarios para
nl_nl: Geen ontvangers gevonden voor

source: Nivel de meritocracia modificado
nl_nl: toegangsniveau/meritocratie gewijzigd

source: modificacion de meritocracia (admin)
nl_nl: toegangsniveau/meritocratie gewijzigd (admin)

source: El admin %s ha %s el nivel de meritocrácia %s
nl_nl: Beheerder %s heeft het toegangsniveau/meriocracy %s van %s

source: Nueva Entrada
nl_nl: Nieuwe invoer

source: Editando Entrada
nl_nl: Invoer bewerken

source: Editando Original
nl_nl: Origineel bewerken

source: Nueva Pregunta
nl_nl: Nieuwe vraag

source: Editando Pregunta
nl_nl: Vraag bewerken

source: Páginas institucionales
nl_nl: Institutionele pagina's

source: Editando Página
nl_nl: Pagina wordt bewerkt

source: Nueva Categoría
nl_nl: Nieuwe categorie

source: Editando Categoría
nl_nl: Categorie bewerken

source: Editando Licencia
nl_nl: Licentie bewerken

source: Editando Tipo
nl_nl: Type bewerken

source: Nuevo Tag
nl_nl: Nieuwe tag

source: Editando Tag
nl_nl: Tag bewerken

source: Nuevo Criterio
nl_nl: Nieuw criterium

source: Editando Criterio
nl_nl: Criterium bewerken

source: Editando Plantilla
nl_nl: Template bewerken

source: Editando Término
nl_nl: Term bewerken

source: Editando Idea
nl_nl: Idea bewerken

source: Conteo de palabras
nl_nl: Aantal woorden

source: Gestión de proyectos
nl_nl: Projecten beheren

source: Listado de proyectos
nl_nl: Project overzicht

source: Cambiando las fechas del proyecto
nl_nl: Project datum(s) wijzigen

source: Gestionando las cuentas del proyecto
nl_nl: Project accounts bewerken

source: Revisiones
nl_nl: Revisies

source: Iniciando briefing
nl_nl: Start met de briefing

source: Editando briefing
nl_nl: Briefing bewerken

source: Informe
nl_nl: Raport

source: Traducciones
nl_nl: Vertalingen

source: Habilitando traducción
nl_nl: Vertaling activeren/instellen

source: Asignando traducción
nl_nl: Vertaling toekennen

source: Gestión de retornos colectivos cumplidos
nl_nl: Beheren van in ontvangst genomen beloningen

source: Gestión de usuarios
nl_nl: Gebruikers beheren

source: Listado de usuarios
nl_nl: Lijst met gebruikers

source: Creando Usuario
nl_nl: Nieuwe gebruiker toevoegen

source: Editando Usuario
nl_nl: Gebruiker bewerken

source: Gestionando Usuario
nl_nl: Gebruikersbeheer

source: Suplantando al Usuario
nl_nl: Gebruiker vervangen

source: Niveles de meritocracia
nl_nl: Toegangsniveaus

source: Editando Nivel
nl_nl: Bewerkingniveau

source: Comunicaciones
nl_nl: Communicatie

source: Seleccionando destinatarios
nl_nl: Selecteer ontvangers

source: Escribiendo contenido
nl_nl: Inhoud schrijven

source: Comunicación enviada
nl_nl: Communicatie verzonden

source: Historial envios
nl_nl: Verzendgeschiedenis

source: Emails enviados
nl_nl: Emails verstuurd

source: Gestión de aportes y transacciones
nl_nl: Beheren van bijdragen en transacties

source: Aportes a Proyectos
nl_nl: Bijdragen aan het project

source: Reubicando el aporte
nl_nl: Bijdrage opnieuw toegekend

source: Detalles del aporte
nl_nl: Details van de bijdrage

source: Ejecución del cargo ahora mismo
nl_nl: Uitvoeren van de betaling

source: Cancelando aporte
nl_nl: Bijdrage intrekken

source: Informe de proyecto
nl_nl: Project berichtgeving

source: Transacciones económicas
nl_nl: Economische transacties

source: Detalles de la transacción
nl_nl: Transactie details

source: Viendo logs
nl_nl: Logbestanden volgen

source: Nueva Micronoticia
nl_nl: Nieuw Microblog

source: Editando Micronoticia
nl_nl: Microblog bewerken

source: Nuevo Banner
nl_nl: Nieuwe banner

source: Editando Banner
nl_nl: Banner bewerken

source: Traduciendo Banner
nl_nl: Vertalen van banner

source: Carrusel de blog
nl_nl: Blog carousel

source: Ordenando
nl_nl: Bestellen

source: Colocando Entrada en la portada
nl_nl: Bericht plaatsen op voorpagina

source: Nuevo Destacado
nl_nl: Nieuwe functie

source: Editando Destacado
nl_nl: Functie bewerken

source: Entradas en el footer
nl_nl: Berichten in de voettekst

source: Colocando Entrada en el footer
nl_nl: Bericht plaatsen in de voettekst

source: Actividad reciente
nl_nl: Recente activiteit

source: Convocatorias de patrocinadores
nl_nl: Aankondigingen van sponsors

source: Apoyos institucionales
nl_nl: Institutionele steun

source: Nuevo Patrocinador
nl_nl: Nieuwe Sponsor

source: Editando Patrocinador
nl_nl: Bewerkings Sponsor

source: Gestión de campañas
nl_nl: Campagne Management

source: Nueva Campaña
nl_nl: Nieuwe Campagne

source: Editando Campaña
nl_nl: Bewerk Campagne

source: Informe de estado de la Campaña
nl_nl: Status verslag van de Campagne

source: Mensaje de contacto enviado correctamente.
nl_nl: Contact bericht succesvol verstuurd

source: Ha habido alg�n error al enviar el mensaje.
nl_nl: Bij het verzenden van het bericht is een fout opgetreden.

source: No tienes asignada ninguna revisión de proyectos
nl_nl: Er zijn geen project beoordelinen aan u opgedragen

source: Se ha dado por terminada tu revisión
nl_nl: Uw beoordeling wordt gezien als afgerond

source: revisión cerrada (revisor)
nl_nl: Beoordeling afgesloten (revisor)

source: El revisor %s ha %s la revisión de %s
nl_nl: De controleur %s heeft %s de beoordeling van %s

source: Finalizado
nl_nl: Afgerond

source: No hay revisiones anteriores
nl_nl: Er zijn geen eerdere beoordelingen

source: Tus datos de acceso son Usuario:
nl_nl: Uw toegangsinformatie is Gebruiker:

source: Grabado
nl_nl: Aan het opnemen

source: Aporte PayPal
nl_nl: Contributie PayPal

source: %s ha aportado %s al proyecto %s mediante PayPal
nl_nl: %s heeft bijgedragen %s aan project %s met PayPal

source: Suplantación usuario (admin)
nl_nl: Vervang gebruiker (admin)

source: Suplantado
nl_nl: Vervangen

source: Ha ocurrido un error
nl_nl: Er heeft zich een fout voorgedaan

source: Falta nombre
nl_nl: Ontbrekende naam

source: Falta título
nl_nl: Titel ontbreekt

source: Falta texto
nl_nl: Tekst ontbreekt

source: El proyecto no tiene id
nl_nl: Het project heeft geen idee

source: El proyecto no tiene usuario creador
nl_nl: Het project heeft geen producent

source: Error sql al grabar el proyecto.
nl_nl: SQL fout bij het opslaan van het project.

source: Fallo al habilitar para revisión.
nl_nl: Beoordeling plaatsen mislukt.

source: Fallo al habilitar para edición.
nl_nl: Niet in staat tot bewerken.

source: Fallo al publicar el proyecto.
nl_nl: Fout bij publiceren van het project.

source: Fallo al cerrar el proyecto.
nl_nl: Project afsluiten mislukt.

source: Fallo al dar por financiado el proyecto.
nl_nl: Project markeren als gefinancieerd mislukt.

source: Fallo SQL al marcar fecha de paso de ronda.
nl_nl: Fout bij het zetten van SQL voor passing round

source: Fallo al dar el retorno por cunplido para el proyecto.
nl_nl: Fout bij het markeren van de terugkeer van het project als afgerond.

source: El proyecto no esta descartado ni en edicion
nl_nl: Het project wordt niet bewerkt of verwijderd

source: Falta usuario
nl_nl: User missing

source: Falta proyecto
nl_nl: Project ontbreekt

source: El mensaje no se ha grabado correctamente. Por favor, inténtelo de nuevo.
nl_nl: Het bericht is niet goed opgeslagen. Probeer het nog eens.

source: No se ha podido guardar el archivo en la base de datos:
nl_nl: Bestand kan niet worden opgeslagen in de database.

source: Retorno colectivo
nl_nl: Collectieve terugkeer

source: Recompensa individual
nl_nl: Individuele beloning

source: Falta url
nl_nl: Url ontbreekt

source: Falta t�tulo
nl_nl: Ontbrekende titel

source: Falta nodo
nl_nl: Knooppunt ontbreekt

source: Se muestra y no tiene proyecto
nl_nl: Geen enkel project wordt weergegeven

source: No se ha aplicado la puntuacion.
nl_nl: Geen interpunctie toegepast.

source: No se ha podido cerrar.
nl_nl: Afsluiten niet mogelijk.

source: Error al actualizar los datos del usuario:
nl_nl: Fout bij het bijwerken van gebruikers gegevens:

source: El usuario
nl_nl: De gebruiker

source: se da de baja
nl_nl: Uitgeschreven

source: Han solicitado la baja para el mail
nl_nl: Aanvraag om uitgeschreven te worden van de mail

source: que corresponde al usuario
nl_nl: die overeenkomt met de gebruiker

source: y ha dejado el siguiente mensaje:
nl_nl: en heeft het volgende bericht achtergelaten:

source: FALLO al gestionar el registro de datos personales
nl_nl: FOUT bij het beheren van de registratie van persoonlijke data

source: FALLO al gestionar las preferencias de notificación
nl_nl: FOUT bij het beheer van notificatie voorkeuren

source: Falta imagen
nl_nl: Afbeelding ontbreekt

source: Fecha
nl_nl: Datum

source: Usuario
nl_nl: Gebruiker

source: Recompensa
nl_nl: Beloning

source: Pendientes
nl_nl: In afwachting van

source: Cumplidos
nl_nl: Vervuld

source: La cantidad no es correcta
nl_nl: Het bedrag is niet correct

source: Falta metodo de pago
nl_nl: Betaalmethode ontbreekt

source: El aporte no se ha grabado correctamente. Por favor, revise los datos.
nl_nl: Bijdrage niet juist opgenomen. Kijk alstublieft gegevens nog eens na.

source: En proceso
nl_nl: In behandeling

source: Pendiente de cargo
nl_nl: In afwachting van kosten

source: Cargo ejecutado
nl_nl: Kosten voldaan

source: Cancelado
nl_nl: Geannuleerd

source: Pagado al proyecto
nl_nl: Betaald aan project

source: Caducado
nl_nl: Verlopen

source: Reubicado
nl_nl: Herplaatst

source: Tarjeta
nl_nl: Kaart

source: Manual
nl_nl: Handleiding

source: Los aportes cash pueden venir de un taller y no son incidencias, solamente estan pendientes de reubicar
nl_nl: De contante bijdragen kunnen afkomstig zijn van workshops en zijn geen incidenten, maar zijn in afwachting van relocatie.

source: ATENCION! En segunda ronda pero NO está marcada la fecha de pase a segunda ronda!!! Informe solamente actual=primera
nl_nl: ATENTIE! De tweede ronde maar de datum is NIET gemarkeerd als de tweede ronde!!! Raporteer alleen deze=eerst

source: No se ha calculado bien el parametro $act_eq
nl_nl: De parameter $act_eq is niet juist berekend

source: Falta fecha
nl_nl: Ontbrekende datum

source: No hay ningun interes para guardar
nl_nl: Er zijn geen interesses om op te slaan

source: No hay ningun usuario al que asignar
nl_nl: Er is geen gebruiker om aan toe te schrijven

source: No se ha podido quitar el interes
nl_nl: Niet is staat de interesse te verwijderen

source: No hay una traducción para asignar
nl_nl: Er is geen vertaling om toe te schrijven

source: La traducción
nl_nl: De vertaling

source: no se ha asignado correctamente. Por favor, revise el metodo User\Translate->save.
nl_nl: niet juist toegeschreven. Herzie alstublieft de methode Gebruiker/Vertaal->save.

source: No se ha podido desasignar la traduccion
nl_nl: De vertaling kon niet worden afgezonderd

source: del usuario
nl_nl: van de gebruiker

source: La web
nl_nl: het web

source: no se ha asignado correctamente. Por favor, revise los datos.
nl_nl: niet juist toegeschreven. Herzie alstublieft de gegevens.

source: No se ha podido quitar la web
nl_nl: niet in staat het web te verwijderen

source: No hay una revision para asignar
nl_nl: Er is geen beoordeling toe te schrijven

source: No se ha podido desasignar la revision
nl_nl: Niet in staat de beoordeling af te zonderen

source: No se ha podido marcar la revision
nl_nl: Niet in staat de beoordeling te markeren

source: No se ha podido reabrir la revision
nl_nl: Niet in staat de beoordeling te her-openen

source: No hay ninguna categoria para guardar
nl_nl: Er is geen categorie om op te slaan
