Repository: dropmeaword/Goteo
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: otorga puntos porque:
nl_nl: Verkregen punten vanwege

source: Mis revisiones actuales
nl_nl: Mijn huidige herzieningen

source: El proyecto
nl_nl: Het project

source: La edición del proyecto alcanzó el
nl_nl: Het bewerken van het project bereikt

source: , la puntuación actual de la revisión es de
nl_nl: , en de score van de herziening is

source: Tu revisión está
nl_nl: Je herziening is

source: Lista
nl_nl: Gereed

source: Puedes completarla en
nl_nl: Af te maken in

source: tus revisiones
nl_nl: Jouw controles

source: Abrir el proyecto
nl_nl: Open het project

source: Abrir el perfil del creador
nl_nl: Open het bestand van de maker

source: Mi revisión anterior
nl_nl: Mijn vorige beoordeling

source: Del proyecto
nl_nl: Van het project

source: , la puntuación de tu revisión fue de
nl_nl: , de score van je beoordeling is

source: Otrogaste puntos porque:
nl_nl: Je hebt punten toegekend want:

source: Tu evaluación
nl_nl: Jouw evaluatie

source: Las mejoras que propusiste
nl_nl: Je beste voorstel

source: Mis revisiones anteriores
nl_nl: Mijn vorige beoordelingen

source: , la puntuación de la revisión fue de
nl_nl: , de score van de beoordeling was

source: Ver detalles de la revisión
nl_nl: Bekijk details van de beoordeling

source: Evaluación
nl_nl: Evaluatie

source: Que mejorarías
nl_nl: Het beste

source: Puntuación final de tu revisión:
nl_nl: Eindscore van je beoordeling

source: , la puntuación actual de la revisión es de
nl_nl: , de actuele score van je beoordeling is

source: Comentario del administrador:
nl_nl: Bericht van de beheerder

source: [Dar por terminada mi revisión]
nl_nl: [markeer mijn beoordeling als beeindigd]

source: Continúa con otra o espera instrucciones.
nl_nl: Ga verder of wacht op instructies

source: Revisión:
nl_nl: Beoordeling:

source: Puntuación de tu revisión:
nl_nl: Score van je beoordeling

source: Otrogas puntos porque:
nl_nl: Punten toekennen, want:

source: Las mejoras que harías
nl_nl: De verbeteringen die je zou maken

source: Panel principal de traducción
nl_nl: Eerste vertalingspaneel

source: Estas traduciendo al
nl_nl: Je vertaalt naar

source: Cambiar a:
nl_nl: Vervang door:

source: No has seleccionado un idioma al que traducir.
nl_nl: Je hebt geen taal geselecteerd

source: Traducir a:
nl_nl: Vertaal naar:

source: Seleccionar idioma de traducci&oacute;n
nl_nl: Kies vertaaltaal

source: Contenido original
nl_nl: Originele inhoud

source: Texto en español
nl_nl: Spaanse tekst

source: Filtrar por campo:
nl_nl: Filter op veld:

source: Campo
nl_nl: Veld

source: Síguenos en
nl_nl: Volg ons op

source: Publicar nueva entrada
nl_nl: Publiceer nieuwe inhoud

source: Eliminar
nl_nl: Verwijder

source: ESTO ES UNA VISUALIZACIÓN DE LAS OPCIONES DE RETORNO QUE ELIGEN TUS COFINANCIADORES.
nl_nl: ⏎ DIT IS EEN WEERGAVE VAN DE OPTIES WELKE UW COFINANCIERS KIEZEN.

source: NO TIENES QUE GESTIONAR ESOS RETORNOS HASTA HABER LLEGADO AL MÍNIMO DE LA CANTIDAD DESEADA
nl_nl: JE HOEFT DEZE RESULTATEN NIET TE BEHEREN TOT JE HET MINIMUM BEDRAG HEBT BEREIKT

source: Aportaciones de
nl_nl: Bijdragen van

source: cofinanciadores
nl_nl: Cofinanciers

source: Recompensa:
nl_nl: Beloning:

source: mensaje a ese grupo
nl_nl: bericht aan de groep

source: Ver aportaciones:
nl_nl: Bekijk bijdragen:

source: Por importe
nl_nl: Per bedrag

source: Por fecha
nl_nl: Per datum

source: Por usuario
nl_nl: Voor gebruik

source: Por retorno
nl_nl: Per beloning

source: Cumplidas
nl_nl: Bereikt

source: Donativos
nl_nl: Donaties

source: Aporte
nl_nl: Bijdrage

source: Recompensas esperadas:
nl_nl: Verwachte beloning

source: Direcci&oacute;n de entrega:
nl_nl: Bezorgadres

source: Aplicar marcados
nl_nl: Pas het gemarkeerde toe

source: 'Ojo! Al marcar como cumplida no se puede desmarcar. Continuamos?'
nl_nl: Pas op! Wanneer als compleet geselecteerd, niet meer te deselecteren. Doorgaan?

source: Mensajes colectivos
nl_nl: Groepsberichten

source: A todos los cofinanciadores de este proyecto
nl_nl: Aan alle donateurs aan dit project

source: Por retornos:
nl_nl: Door bijdrage

source: No tienes ning&uacute;n proyecto, puedes crear uno
nl_nl: Geen projecten op deze naam, je kan een project maken

source: aqu&iacute;
nl_nl: hier

source: Acuerdo
nl_nl: Overeenkomst

source: Cuentas bancarias del proyecto
nl_nl: Bankrekeningen van dit project

source: Cuenta bancaria:
nl_nl: Bankrekening

source: Cuenta PayPal:
nl_nl: PayPal rekening

source: Mi muro
nl_nl: Mijn muur

source: Abrir la página pública de tu perfil
nl_nl: Open de openbare pagina van het profiel

source: aqua
nl_nl: water

source: Estas traduciendo tu perfil personal.
nl_nl: Je vertaalt je persoonlijk profiel

source: Volver al perfil del autor del proyecto
nl_nl: Terugkeren naar het profiel van de schrijver van dit project

source: Estas traduciendo el perfil del autor del proyecto.
nl_nl: Je vertaald het profiel van de schrijver van het project

source: Traducir mi perfil personal
nl_nl: Vertaal mijn persoonlijk profiel

source: El idioma original del proyecto es
nl_nl: De orginele taal van het project is

source: No tienes proyectos, solamente puedes traducir tu perfil.
nl_nl: Je hebt geen projecten; Je kunt slechts je profiel vertalen

source: Idioma:
nl_nl: Taal

source: File does not exist
nl_nl: Bestand bestaat niet

source: File is too small
nl_nl: Bestand is te klein

source: Foobar
nl_nl: Kapot
